<?php
class  ConstantUtil
{
	public static  $qq=array
	(
	'[微笑]','[批嘴]','[色咪咪]','[呆了]','[得意]','[泪流满面]','[害羞]','[闭嘴]','[睡觉]','[大哭]','[尴尬]','[愤怒]','[调皮]','[齿牙]','[惊讶]','[难过]','[酷]','[流汗]','[抓狂]','[吐]','[偷笑]','[可爱]','[白眼]','[傲慢]','[饥饿]','[困]','[惊恐]','[流汗]','[傻笑]','[大兵]','[奋斗]','[咒骂]','[疑问]','[嘘]','[晕]','[折磨]','[衰]','[骷髅]','[敲打]','[拜拜]','[擦汗]','[抠鼻屎]','[鼓掌]','[糗大了]','[坏笑]','[左哼哼]','[右哼哼]','[哈气]','[鄙视]','[委屈]','[快哭了]','[阴险]','[亲亲]','[吓]','[可怜]','[刀]','[西瓜]','[啤酒]','[篮球]','[乒乓]','[咖啡]','[米饭]','[猪]','[玫瑰]','[凋谢]','[爱心]','[心碎一地]','[蛋糕]','[闪电]','[地雷]','[刀]','[足球]','[爬虫]','[屎]','[月亮]','[太阳]','[礼物]','[抱抱]','[强爆了]','[弱爆了]','[合作愉快]','[胜利]','[抱拳]','[来呀]','[拳头]','[差劲]','[爱你]','[NO]','[OK]','[爱情]'
	);
	public static $regmessage="您好，我是掌上嘉院的作者郑友想，非常欢迎您的加入。掌上嘉院是嘉院信息平台计划的一部分，和网上嘉院，脑上嘉院是同步的。平台提供外卖，二手信息，兼职等信息。如果您有信息提供或想加入我们，请留言或加入QQ群241100079，详情见我们的官网   www.111work.com  。再次感谢您对我们的支持。";
}
